"INTRO_TEXT" = "키보드가 확인되지 않았고, 키보드가 확인되기 전까지는 사용이 불가능합니다. 이 키보드를 확인하려면, 승인을 클릭하십시오.";
"CONFIRM_TEXT"	= "키보드가 확인되었습니다. 계속을 클릭하고 컴퓨터를 설정하십시오. 정확한 키보드 유형이 아니면, 맞는 유형을 선택하고 계속을 클릭하십시오.";
"FORCE_CONFIRM_TEXT" = "키보드 유형을 선택하고 계속을 클릭하십시오. 키보드 유형을 모른다면, 키보드 제조업체에 문의하십시오.";
